<html><head><title>&#28961;&#27161;&#38988;&#25991;&#20214;</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c0{widows:2;margin-right:-62.2pt;orphans:2;text-indent:-42.8pt;direction:ltr;margin-left:-14.2pt}.c1{widows:2;margin-right:-62.2pt;orphans:2;text-indent:-57.8pt;height:11pt;direction:ltr}.c2{widows:2;margin-right:-62.2pt;orphans:2;text-indent:-57.8pt;direction:ltr}.c5{widows:2;orphans:2;direction:ltr}.c4{max-width:462pt;background-color:#ffffff;padding:72pt 72pt 72pt 78pt}.c3{height:11pt}.title{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}.subtitle{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h2{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h3{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h4{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h5{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h6{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}</style></head><body class="c4"><p class="c2"><span>&#22283;&#31435;&#21488;&#21271;&#25945;&#32946;&#22823;&#23416;&#25976;&#20301;&#31185;&#25216;&#35373;&#35336;&#23416;&#31995;&#21547;&#29609;&#20855;&#33287;&#36938;&#25138;&#30889;&#22763;&#29677;&#31995;&#21451;&#26371;&#32068;&#31456;&#31243;</span></p><p class="c1"><span></span></p><p class="c2"><span>102&#24180;10&#26376;&#31532;&#19968;&#27425;&#31995;&#21451;&#26371;&#35330;&#23450;&#36890;&#36942;</span></p><p class="c1"><span></span></p><p class="c0"><span>&#22777;&#12289;&#32317;&#21063;</span></p><p class="c0"><span>&#31532;&#19968;&#26781; &#26412;&#26371;&#23450;&#21517;&#28858;&#12300;&#22283;&#31435;&#33274;&#21271;&#25945;&#32946;&#22823;&#23416;&#25976;&#20301;&#31185;&#25216;&#35373;&#35336;&#23416;&#31995;&#21547;&#29609;&#20855;&#33287;&#36938;&#25138;&#30889;&#22763;&#29677;&#31995;&#21451;&#26371;&#12301;&#65292;&#20197;&#19979;&#31777;&#31281;&#26412;&#26371;&#12290;</span></p><p class="c0"><span>&#31532;&#20108;&#26781; &#26412;&#26371;&#20197;&#21152;&#24375;&#31995;&#21451;&#38291;&#32879;&#32363;&#12289;&#22686;&#36914;&#24444;&#27492;&#24773;&#35516;&#12289;&#20132;&#25563;&#23416;&#34899;&#30740;&#31350;&#24515;&#24471;&#33287;&#24037;&#20316;&#32147;&#39511;&#12289;&#22296;&#32080;&#20114;&#21161;&#21450;&#26381;&#21209;&#31038;&#26371;&#20006;&#21332;&#21161;&#27597;&#31995;&#21450;&#27597;&#26657;&#30332;&#23637;&#28858;&#23447;&#26088;&#12290;</span></p><p class="c0"><span>&#31532;&#19977;&#26781; &#26412;&#26371;&#26371;&#22336;&#35373;&#26044;&#33274;&#21271;&#24066;&#22823;&#23433;&#21312;&#21644;&#24179;&#26481;&#36335;&#20108;&#27573;134&#34399;&#22283;&#31435;&#21488;&#21271;&#25945;&#32946;&#22823;&#23416;&#25976;&#20301;&#31185;&#25216;&#35373;&#35336;&#23416;&#31995;&#65292;&#20197;&#19979;&#31777;&#31281;&#26412;&#31995;&#12290;</span></p><p class="c0"><span>&#31532;&#22235;&#26781; &#26412;&#26371;&#27599;&#24180;&#33267;&#23569;&#21484;&#38283;&#19968;&#27425;&#26371;&#21729;&#22823;&#26371;&#25110;&#32879;&#35516;&#26371;&#12290;</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#36019;&#12289;&#26371;&#21729;</span></p><p class="c0"><span>&#31532;&#20116;&#26781; &#31995;&#20027;&#20219;&#28858;&#26412;&#26371;&#20043;&#30070;&#28982;&#26371;&#21729;&#65292;&#22283;&#31435;&#33274;&#21271;&#25945;&#32946;&#22823;&#23416;&#25976;&#20301;&#31185;&#25216;&#35373;&#35336;&#23416;&#31995;&#23416;&#22763;&#29677;&#12289;&#26085;&#38291;&#30889;&#22763;&#29677;&#20197;&#21450;&#22312;&#32887;&#23560;&#29677;&#30050;&#26989;&#32773;&#65292;&#30342;&#28858;&#26412;&#26371;&#22522;&#26412;&#26371;&#21729;&#12290;</span></p><p class="c0"><span>&#31532;&#20845;&#26781; &#20961;&#23416;&#34899;&#19978;&#26377;&#20625;&#20986;&#25104;&#23601;&#25110;&#23565;&#26412;&#31995;&#26377;&#29305;&#27530;&#36002;&#29563;&#32773;&#65292;&#30001;&#26371;&#21729;5&#20154;&#36899;&#32626;&#25552;&#26696;&#65292;&#32147;&#26371;&#21729;&#22823;&#26371;&#34920;&#27770;&#65292;1/2&#20986;&#24109;&#26371;&#21729;&#36106;&#21516;&#32773;&#65292;&#24471;&#28858;&#26412;&#26371;&#27054;&#35709;&#26371;&#21729;&#12290;</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#19977;&#12289;&#32068;&#32340;</span></p><p class="c0"><span>&#31532;&#19971;&#26781; &#26412;&#26371;&#20197;&#26371;&#21729;&#22823;&#26371;&#28858;&#26368;&#39640;&#27402;&#21147;&#27231;&#27083;&#65292;&#35373;&#26371;&#38263;1&#20154;&#65292;&#30001;&#26371;&#21729;&#22823;&#26371;&#25512;&#36984;&#65292;&#20219;&#26399;2&#24180;&#65292;&#36899;&#36984;&#24471;&#36899;&#20219;&#12290;&#26371;&#38263;&#38920;&#28858;&#26412;&#31995;&#23416;&#22763;&#29677;&#12289;&#30889;&#22763;&#29677;&#25110;&#22312;&#32887;&#23560;&#29677;&#30050;&#26989;&#29983;&#65292;&#23565;&#20839;&#32156;&#29702;&#26412;&#26371;&#26371;&#21209;&#65292;&#23565;&#22806;&#20195;&#34920;&#26412;&#26371;&#12290;</span></p><p class="c0"><span>&#31532;&#20843;&#26781; &#26412;&#26371;&#35373;&#32317;&#24185;&#20107;&#19968;&#20154;&#65292;&#30001;&#26371;&#38263;&#32856;&#20219;&#20043;&#12290;&#32317;&#24185;&#20107;&#36000;&#36012;&#21332;&#21161;&#26371;&#38263;&#34389;&#29702;&#26085;&#24120;&#26371;&#21209;&#65292;&#26371;&#38263;&#22240;&#25925;&#20986;&#32570;&#26178;&#65292;&#30001;&#32317;&#24185;&#20107;&#20195;&#29702;&#12290;</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#32902;&#12289;&#32887;&#27402;</span></p><p class="c0"><span>&#31532;&#20061;&#26781; &#26412;&#26371;&#26371;&#21729;&#22823;&#26371;&#32887;&#27402;&#65306;</span></p><p class="c0"><span>&#19968;&#12289;&#21046;&#23450;&#20006;&#20462;&#35330;&#26412;&#26371;&#32068;&#32340;&#31456;&#31243;&#12290;</span></p><p class="c0"><span>&#20108;&#12289;&#25512;&#36984;&#26371;&#38263;</span></p><p class="c0"><span>&#19977;&#12289;&#30740;&#35696;&#30456;&#38364;&#26371;&#21209;</span></p><p class="c0"><span>&#22235;&#12289;&#20854;&#20182;&#20107;&#38917;</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#20237;&#12289;&#32147;&#36027;</span></p><p class="c0"><span>&#31532;&#21313;&#26781; &#26412;&#26371;&#32147;&#36027;&#20358;&#28304;&#25505;&#26371;&#21729;&#33258;&#30001;&#25424;&#36104;&#25110;&#21521;&#31038;&#26371;&#21215;&#27454;&#12290;</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#38520;&#12289;&#23526;&#26045;&#21450;&#20462;&#35330;</span></p><p class="c0"><span>&#31532;&#21313;&#19968;&#26781; &#26412;&#32068;&#32340;&#31456;&#31243;&#32147;&#26371;&#21729;&#22823;&#26371;&#36890;&#36942;&#24460;&#23526;&#26045;&#65292;&#20462;&#35330;&#26178;&#20134;&#21516;&#12290;</span></p><p class="c3 c5"><span></span></p></body></html>